Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/osallistu_saamen_kielten_viikkoon_25_-31_10_2021.html.tmx
Source language: fin
Languages: sme

source: Osallistu Saamen kielten viikkoon 25.-31.10.2021
sme: Searvva Sámi giellavahkkui 25.-31.10.2021

source: Milloin: 25.–31.10.2021
sme: Goas: 25.–31.10.2021

source: Missä: Koko Suomessa, Ruotsissa ja Norjassa
sme: Gos: Olles Suomas, Ruoŧas ja Norggas

source: Kenelle: Aivan kaikki ovat tervetulleita mukaan ja osallistumaan
sme: Geasa: Buohkat leat bures boahtin searvat ja oassálastit

source: Tausta
sme: Duogáš

source: Vuonna 2019 vietettiin YK:n kansainvälistä alkuperäiskansojen kielten vuotta – International Year of Indigenous Language (iyil2019.org).
sme: Jagi 2019 lei Ovttastuvvan Našuvnnaid riikkaidgaskasaš álgoálbmotgiellajahki – International Year of Indigenous Languages (iyil2019.org).

source: Teemavuonna järjestettiin useita tapahtumia, jotka tekivät näkyväksi alkuperäiskansakieliä ympäri maailmaa.
sme: Temájagi áigge lágiduvvojedje doalut, mat čalmmustahtte eamiálbmotgielaid miehtá máilmmi.

source: Saamen kielten viikko järjestettiin ensimmäisen kerran vuonna 2019.
sme: Giellavahkku lágiduvvui vuosttaš geardde jagi 2019.

source: Vuoden 2020 onnistuneen Saamen kielten viikon jälkeen toivoivat Suomen, Ruotsin ja Norjan Saamelaiskäräjät saamen kieliviikosta tulevan jokavuotinen tapahtuma.
sme: Jagi 2020 lágideamit lihkkostuvvojedje nu bures, ahte Norgga, Suoma ja Ruoŧa Sámedikkit háliidit doallat Giellavahkku jahkásaččat.

source: Saamen kielet Suomessa
sme: Sámegielat Suomas

source: Saamelaiset ovat Euroopan Unionin ainoa alkuperäiskansa.
sme: Sámit leat Eurohpa Uniovnna áidna álgoálbmot.

source: Suomessa saamelaisten kielellisten ja kulttuuristen oikeuksien perustana on perustuslaki, jonka mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Suomas sámiid gielalaš ja kultuvrralaš rivttiid vuođđun lea vuođđoláhka, man mielde sámiin álgoálbmogin lea vuoigatvuohta doalahit ja ovddidit iežaset giela ja kultuvrra.

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
sme: Sámegielat leat Eurohpa eamiálbmotgielat ja nuortamearrasuopmelaš gielaid (dego suoma- ja esttegiela) lagamus gáiddus fuolkegielat.

source: Saamen kieliä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
sme: Sámegielat hubmojuvvojit Suomas, Ruoŧas, Norggas ja Ruoššas.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
sme: Suomas hubmojuvvojit golbma sámegiela: davvisámegiella, anárašgiella ja nuortalašgiella.

source: Perustuslain mukaan saamelaisilla on saamelaisten kotiseutualueella (Inari, Enontekiö, Utsjoki ja Sodankylän kunnan pohjoisosa) kieltään ja kulttuuriaan koskeva itsehallinto siten, kun lailla säädetään.
sme: Vuođđolága mielde sámiin lea sámiid ruovttuguovllus (Anár, Eanodat, Ohcejohka ja Soađegili gieldda davimus oassi) iežaset gillii ja kultuvrii guoski iešmearrideapmi dan mielde go lágain mearriduvvo.

source: Kannustamme kaikkia Suomen peruskouluja pitämään teemapäiviä saamen kielistä ja saamelaiskulttuurista viikolla 43 (25–31.10.2021).
sme: Mii ávžžuhit buot Suoma vuođđoskuvllaid lágidit temábeivviid sámegielain ja sámi kultuvrras vahkus 43 (25–31.10.2021).

source: Toivomme, että kaikki koulut tuovat esille saamen kieliä saamen kielten viikolla erilaisilla aktiviteeteilla.
sme: Mii sávvat, ahte buot skuvllat čalmmustahttet sámegielaid giellavahkus iešguđetlágan doaimmaiguin.

source: Mikä on saamen kielten viikko giellavahkku – ǩiõllneäʹttel – kielâokko?
sme: Mii lea giellavahkku – ǩiõllneäʹttel – kielâokko?

source: Saamen kielten viikko on yhteinen ponnistus saada huomiota saamen kielille.
sme: Giellavahkku lea aktasaš áŋgiruššan čalmmustahttit sámegielaid.

source: Saamen kielten viikon tavoitteena on saada saamen kielille näkyvyyttä ja kuuluvuutta kaikilla yhteiskunnan osa-alueilla.
sme: Giellavahkku galgá veahkehit sámegielaid oidnot ja gullot buot surggiin servodagas.

source: Toivomme, että mahdollisimman monet osallistuvat tähän yhteiseen pyrkimykseen saada saamen kielten viikolla näkyvyyttä saamen kielille erilaisilla toimilla paikallisella, alueellisella ja kansallisella tasolla.
sme: Mii sávvat, ahte nu máŋgasat go vejolaš servet aktasaš áŋgiruššamii čalmmustahttit sámegielaid iešguđetlágan doaimmaid bakte, sihke báikkálaš, regionálalaš ja našuvnnalaš dásis.

source: Miksi saamen kielten viikko on tärkeä?
sme: Mannin lea Giellavahkku dehálaš?

source: Saamen kielet ovat tärkeitä yksitäiselle kielenkäyttäjälle, saamen kansalle ja myös suomalaiselle yhteiskunnalle.
sme: Sámegielat leat dehálaččat sihke ovttaskas giellageavaheaddjái, sámi álbmogii ja maiddái Suoma servodahkii.

source: Saamen kielet eivät ole tärkeitä ainoastaan viestinnän välineenä, mutta myös ihmisten identiteetille, kulttuuriperinnölle ja yhteenkuuluvaisuudelle.
sme: Sámegielat eai leat dehálaččat dušše gulahallama gaskaoapmin, muhto maiddái olbmo identitehttii, kulturárbái ja gullevašvuhtii.

source: Kielen näkyväksi tekeminen jokapäiväisessä elämässä onkin tärkeää kielen asemalle, yhteenkuuluvuuden tunteelle ja hyväksynnälle.
sme: Giela oainnusmahttin beaivválaš eallimis lea dehálaš giela árvui, gullevašvuhtii ja dohkkeheapmái.

source: Kun kieli näkyy päivittäin, luo se tunteen, että meidän kielemme on hyväksytty, sillä on arvoa ja se kuuluu yhteiskuntaan.
sme: Go giella oidno beaivválaččat, de addá dat dovddu, ahte min giella lea dohkkehuvvon, das lea árvu ja dat gullá servvodahkii.

source: Koemme suurta iloa, kun kielemme näkyvät yhteiskunnassa.
sme: Go min gielat oidnojit servvodagas, de dat sakka illudahttá min.

source: Haluamme, että suomalainen yhteiskunta oppisi enemmän ja paremmin ymmärtämään saamen kieliä, saamelaista kulttuuria ja saamelaista yhteiskuntaelämää.
sme: Mii háliidit, ahte Suoma servvodat oahpašii eanet ja buorebut ipmirdit sámegiela, sámi kultuvrra ja sámi servvodateallima.

source: Mielestämme on tärkeää, että lapset päiväkodeissa ja koulussa tutustuvat saamen kieliin.
sme: Min mielas lea dehálaš ahte mánát beaiveruovttus ja skuvllas oahpásnuvvet sámegielaide.

source: Jos kaikki lapset oppisivat muutaman saamenkielisen sanan, niin nostaisi se osaltaan kielen arvoa ja samalla lisäisi ymmärrystä erilaisia kieliä kohtaan.
sme: Jus buot mánát oahpašedje muhtin sámegiela sániid, de loktešii giela árvvu ja seammás attášii eanet ipmárdusa iešguđetlágan gielaide.

source: Ehdotuksia kieliviikon toimiksi
sme: Evttohusat giellavahku doaibman:

source: Käyttäkää saamenkielisiä opastekylttejä, esim. kirjasto, ruokasali, WC, luokka.
sme: Geavahit sámegielat oahpistangalbbaid, omd. girjerádju, boradansále, WC, luohkká.

source: Valmiita opastekylttejä löytyy osoitteesta Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
sme: Válmmas oahpistangalbbaid gávnnat čujuhusas Oahpistangalbbat davvisáme-, anáraš- ja nuortalašgillii sihke suomagillii

source: Laatikaa fraasisanakirja esim. Hyvää huomenta, Mitä kuuluu?
sme: Ráhkadit frásasátnegirjji omd. Buorre iđit! Mo manná?

source: Saamenkielistä perussanastoa ja fraaseja löytyy Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan -kirjasesta.
sme: Sámegielat vuođđosánit ja frásaid gávnnat Unna sátnegirji vuosttasdeaivvadeapmái, árgabeaivái ja ávvudoaluide

source: fi on Saamelaiskäräjien ylläpitämä saamelaisen varhaiskasvatuksen materiaalipankki.
sme: fi https://kuati.fi/ lea Sámi árrabajásgeassinmateriálabáŋku, man Suoma Sámediggi doallá ja lea čohkken.

source: Sivustolta löytyy mm. pelejä lapsille.
sme: Siidduin gávdnojit earret eará spealut mánáide.

source: Tietoa saamelaisista opetukseen löytyy sivustolta https://www.oktavuohta.com pohjoissaameksi, koltansaameksi, inarinsaameksi ja suomeksi.
sme: Dieđut sámiin oahpahusa várás gávdnojit siiddus https://www.oktavuohta.com davvisámegillii, nuortalašgillii, anárašgillii ja suomagillii.

source: Kutsukaa saamelaisia artisteja kouluun opettamaan lauluja saameksi tai joikaamaan.
sme: Bovdet sámi artisttaid skuvlii oahpahit lávlut sámegillii dahje juoigat

source: Pyytäkää vierailemaan henkilöitä, jotka ovat taitavia kertomaan saamelaisia perinnekertomuksia.
sme: Bovdet guossin skuvlii olbmuid geat leat čeahpit muitalit sámi máidnasiid.

source: Lukekaa tekstejä saameksi ja käsitelkää sitten tekstiä maalaamalla ja piirtämällä.
sme: Lohkat sámegielat teavsttaid, ja daid vuođul tevdnet ja málet govaid

source: Kerätkää lähiympäristön saamenkielisiä paikannimiä, joista sitten kirjoitetaan.
sme: Čohkket lagasbirrasa sámi báikenamaid ja čállit dain.

source: Voitte käyttää apuna myös informantteja/asiantuntijoita.
sme: Sáhttibehtet geavahit informánttaid/áššedovdiid veahkkin maiddái.

source: Käykää kirjeenvaihtoa toisten koulujen kanssa kieliviikosta, vaihtakaa tietoja ja ajatuksia.
sme: Reivvestallat eará skuvllain giellavahkku birra, juogadit dieđuid ja jurdagiid.

source: Opetelkaa duodjia (saamelaista käsityötä), tehkää esim. avaimenperä kutomalla paula.
sme: Oahppat duddjot, omd. bárgidit dahje čuoldit čoavddaguoimmi.

source: Opetelkaa käytännön töiden kautta eri asioiden ja aihepiirien käsitteitä, kuten laavu, poronhoitoon liittyvää sanastoa, ajohärkä, heinitys, kalojen verkkopyynti
sme: Praktihkalaš bargguid bokte oahppat doahpagiid iešguđet fáttáid birra nu go; lávu, herggiid, bohccuid, suidnema ja fierbmuba birra.

source: Kutsukaa vanhempia äidinkieleltään saamenkielisiä informantteja/asiantuntijoita kouluihin, joiden kanssa oppilaat voivat puhua saamea.
sme: Bovdet vuorraset informánttaid skuvlii, geain sámegiella lea eatnigiellan, vai oahppit besset sámástit singuin.

source: Toivomme, että haluatte osallistua tähän jännittävään hankkeeseen.
sme: Mii sávvat, ahte searvabehtet dán gelddolaš áŋgiruššamii.

source: Yhdessä voimme tehdä näkyväksi ja lisätä tuntemusta saamen kielistä saamen kieliviikolla lokakuussa 2021.
sme: Ovttas mii sáhttit čalmmustahttit ja lasihit gelbbolašvuođa sámegielain golggotmánus 2021!

source: Lisätietoja:
sme: Lassedieđut:

source: Ma. saamen kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
sme: Má. sámi giellaáššiid čálli Marko Marjomaa, 050 438 2484 / 010 839 3183, marko.marjomaa(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626 anne-kirste.aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio, 040 707 5626 / 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Tai vieraile Kieliviikon kotisivulla www.giellavahkku.org (Sivusto avataan viikolla 37, 13.9.–19.9.2021)
sme: Dahje galledit Giellavahku ruovttusiiddus www.giellavahkku.org (Siiddut rahppojuvvojit vahkus 37, 13.9.–19.9.2021)

source: Saamelaiskäräjien puheenjohtaja
sme: Sámedikki ságajođiheaddji
